@extends('layouts.master')

@section('content')
<section id="header_other">
<div class="container">
    <div class="row">
        <div class="flex_about_1">
        <h1>Кубок Губернатора<br> Московской области<br> по робототехнике</h1>
        <p>Вопросы и ответы</p>
        </div>
    </div>
</div>
</section>
<section>
<div class="container">
    <div class="row">
    <div class="flex_about_2">
    <div>
        <img src="assets/img/Group 27.png" alt="">
        <h3>Будет ли организовано питание для гостей и участников?</h3>
    </div>
    <p>Для участников и гостей мероприятия предусмотрен кофе-брейк.</p>
    <div>
        <img src="assets/img/Group 28.png" alt="">
        <h3>Есть ли возможность припарковаться на территории Дома правительства?</h3>
    </div>
    <p>Такой возможности нет. Это связано со сложной процедурой пропускного режима, действующего на территории. Вы можете оставить свой автомобиль на парковке ТЦ ТВОЙ ДОМ или Crocus City Hall.</p>
    <div>
        <img src="assets/img/Group 29.png" alt="">
        <h3>Какие документы необходимо взять с собой, чтобы пройти в Дом правительства?</h3>
    </div>
    <p>Для детей до 14 лет - оригинал свидетельства о рождении. Для взрослых и детей старше 14 лет - оригинал паспорта.</p>
    <div>
        <img src="assets/img/Group 30.png" alt="">
        <h3>Необходимо ли брать свой набор и ноутбук?</h3>
    </div>
    <p>Соревнования проходят на наборах и ноутбуках участников. Организаторы наборы и ноутбуки не предоставляют.</p>
    <div>
        <img src="assets/img/Group 31.png" alt="">
        <h3>Когда открывается регистрация на площадке соревнований?</h3>
    </div>
    <p>Регистрация на площадке «Дом Правительства Московской области» начнется в 9-00. Соревнования по каждой категории начнутся в 10-00.</p>
    <div>
        <img src="assets/img/Group 32.png" alt="">
        <h3>Роботы собираются во время соревнований?</h3>
    </div>
    <p>Во всех категориях роботы собираются и программируются дома, во время соревнований время отводится только на отладку робота.</p>
    <div>
        <img src="assets/img/Group 33.png" alt="">
        <h3>Сколько детей может быть в одной команде?</h3>
    </div>
    <p>В каждой категории количество участников определяется согласно Регламенту соревнований.</p>
    <div>
        <img src="assets/img/Group 34.png" alt="">
        <h3>Может ли один тренер участвовать с несколькими командами?</h3>
    </div>
    <p>Да. Может</p>
    <div>
        <img src="assets/img/Group 35.png" alt="">
        <h3>Может ли одна команда участвовать в нескольких категориях?</h3>
    </div>
    <p>Нет. Не может</p>
    <div>
        <img src="assets/img/Group 36.png" alt="">
        <h3>На каких платформах проводятся соревнования?</h3>
    </div>
    <p style="padding-bottom:100px;">Проектная категория проходит на платформе LEGO WeDO 1.1 и LEGO WeDO 2. Категория "Движение по линии" проходит на платформах LEGO Mindstorms EV3 и Arduino. Остальные категории проходят на платформе LEGO Mindstorms EV3.</p>
    
    </div>
    </div>
</div>
</section>
@endsection