@extends('layouts.master')

@section('content')
<section id="header_other_2">
<div class="container">
    <div class="row">
        <div class="flex_about_1">
        <h1>Хакатон по технологическому<br> предпринимательству:</h1>
        <p>«Коммерциализация функций<br> удаленного мониторинга»</p>
        <a href="https://rusinnovations.timepad.ru/event/1112112/" class="btn btn-primary btn_hackaton">УЧАСтвовать в ХАКАТОНЕ</a>
        </div>
    </div>
</div>
</section>
<section>
    <div class="container">
        <div class="row">
            <h1 class="hack_h1">Описание проблемы</h1>
            <p class="hack_p"><b>Международный союз электросвязи констатирует, что современные информационно-коммуникационные технологии, 
                в сочетании с технологиями интернетов вещей и промышленного интернета способны обеспечивать связь с любой вещью, 
                любым объектом или устройством, как виртуальным, так и физическим, в любое время и в лбом месте.</b><br><br>
                Это обеспечивает возможность предоставления более сложных услуг путем соединения друг с другом (физических и виртуальных) вещей на 
                основе существующих и развивающихся функционально-совместимых информационно-коммуникационных технологий». 
                Другими словами, сейчас создаётся как раз та инфраструктура, которая и дает возможность «вещам» - физическим и виртуальным, - общаться между собой. 
                Общаться - и взаимодействовать, решая общие задачи, так же как люди взаимодействуют и решают общие задачи в «интернете людей». <br><br>
                Благодаря возможности взаимодействия, у изделий, продуктов, систем появляются новые функции. И, в частности, это мониторинг, управление, оптимизация и 
                автономность. <br><br>
                При этом каждая функция, важная и сама по себе, оказывается своего рода ступенькой для функции следующего уровня. 
                Так, если у нас есть функция отслеживания состояния - мониторинга объекта, то уже возможно подумать, а нельзя ли объектом управлять, 
                поскольку без должной информации о состоянии объекта это было сделать невозможно. <br><br>
                Если мы научились управлять объектом, то уже можно попробовать делать это оптимально. 
                Если мы управляем объектом оптимальным образом, что уже можно подумать, а нельзя ли сделать так, чтобы им управляли не мы, а другие системы, и 
                функционирование объекта уже не требовало бы нашего внимания. <br><br>
                Соответственно, осваивая данные технологии, производитель может выбирать такой набор функций, чтобы его продукция была максимально 
                полезной для потребителя — и тем самым укреплять свою конкурентную позицию - ведь каждый уровень функциональности уже дает для этого большие возможности. <br><br>
                В частности, удаленный мониторинг дает возможность иметь комплексную информацию о состоянии продукта, окружающей среды, его подсистем и источников данных. 
                На основе этих данных можно предупредить пользователя или другое оборудование о том, что изменились его состояния, внешние условия или эффективность работы. <br><br>
                Или можно следить за эксплуатационными показателями и лучше понимать, как на самом деле используется техника. На основе этой информации 
                разработчики смогут совершенствовать продукт, маркетологи - правильно его позиционировать, лучше представить потенциальному покупателю и 
                найти новые каналы продаж. <br><br>
                Специалисты по техническому обслуживанию, имея данные мониторинга, смогут судить, 
                как соблюдаются пользователем гарантийные обязательства, а также смогут повысить качество обслуживания и сократят расходы. 
                Иногда мониторинг может прямо стать основным элементом создания стоимости, — как, например, в случае медицинского оборудования. 
                К примеру, цифровой глюкометр Medtronic — это введенный под кожу пациента датчик, который измеряет и передает для мониторинга уровень глюкозы в крови. 
                Это позволяет врачу и пациенту вовремя получить информацию о том, что уровень глюкозы в крови пациента приближается к пороговому и принять меры. <br><br>
                Можно удаленно следить за состоянием оборудования. Так делают, к примеру, Joy Global, производитель техники для горнодобывающей промышленности, или производитель спецтехники Caterpillar. А получение информация с разного оборудования из разных мест дает возможность проводить еще и сравнительный анализ.</p>
        <div class="hack_grey">
            <h2>Задание хакатона</h2>
            <h3>Участникам хакатона следует предложить модель бизнеса, использующего функции мониторинга параметров физических и виртуальных объектов в качестве источника создания ценности.</h3>
            <p>Для той экономической, социальной или бизнес-ситуации, к которой относится предлагаемая модель, участникам следует выявить имеющиеся проблемы и представить решения, имеющие коммерческую перспективу и удовлетворяющие имеющимся требованиям и ограничениям.</p>
            <p><b>Технические условия и детали реализации проекта будут представлены в ходе подготовительного этапа хакатона 7 декабря 2019 года.</b></p>
        </div>
        <div class="hack_grey">
            <h2>Требования к участникам(командам)</h2>
            <h3>Команда для участия в хакатоне состоит из 2-3 человек в возрасте от 14 до 22 лет. Один из членов команды - капитан (руководитель).</h3>
            <p>Команда должна иметь не менее 1 ноутбука с Wi-Fi модулем. Ноутбуки организаторы не предоставляют.</p>
        </div>
        <div class="col-xl-12 h_c">
        <a href="https://rusinnovations.timepad.ru/event/1112112/" class="btn btn-primary btn_hackaton">УЧАСтвовать в ХАКАТОНЕ</a>
        </div>
            </div>
    </div>
</section>
@endsection