@extends('layouts.master')

@section('content')
<section id="header_other_2" style="
    display: flex;
    justify-content: center;
    align-items: center;
    padding: 30px;">
<div class="container">
    <div class="row">
        <div class="flex_about_1">
        <h1>5-часовой Хакатон от компании</h1>
        <p>Низкоуровневая разработка и работа с датчиками</p>
        <div class="hack_nav_logo">
        <div>
        <a href="https://moskva.mts.ru/personal"><img src="assets/img/MTS_Logo_rus_r.jpg" alt="" style="width: 200px;"></a>
        </div> 
        </div>
        <a href="https://rusinnovations.timepad.ru/event/1112112/" class="btn btn-primary btn_hackaton">УЧАСтвовать в ХАКАТОНЕ</a>
        </div>
    </div>
</div>
</section>
<section>
    <div class="container">
        <div class="row">
            <p class="hack_p" style="padding-bottom: 0px; padding-top: 58px;">Целью Хакатона будет решение реальной задачи из практики МТС. <br><br>
            Участникам будут даны задачи в двух номинациях: <br><br>
            1.&nbsp;&nbsp;&nbsp;&nbsp;Низкоуровневая разработка; <br>
            2.&nbsp;&nbsp;&nbsp;Разработка сервисов для работы с датчиками. <br><br>
            На решение кейса командой будет отведено 5 часов. Во время проведения на площадке будут присутствовать фасилитаторы, которые помогут с 
            пониманием задачи и презентации решения. <br><br>
            Командам нужно будет предложить решение, позволяющее оптимизировать существующие, создать новые процессы сбора и обработки информации на базе энергоэффективных сетей NB-IoT.
            <br><br>
Конечные устройства должны быть автономны и обеспечивать передачу информации в течение десятка лет без необходимости замены батареи. Команда должна проработать вопросы обработки получаемой информации и ее последующего использования.
<br><br>
В конечном результате участники должны представить модели реализации решения с точки зрения всех составляющих: экономическая эффективность, потенциал рынка, техническая и логическая стороны работы решения.
<br><br>
На решение кейса командой будет отведено 5 часов. Во время проведения на площадке будут присутствовать фасилитаторы, которые помогут с пониманием задачи и презентации решения.
            </p>
            <h1 class="hack_h1" style="padding-bottom: 20px; padding-top: 20px;">Победители получат возможность попасть в команду МТС*</h1>
            <p class="hack_p" style="padding-bottom: 58px; padding-top: 0px;">Описание компании*: МТС – крупнейший телеком-бренд в России и странах СНГ, цифровой холдинг, развивающий сегодня более 15 инновационных направлений - от интернета вещей, облачных сервисов, системной интеграции, обработки больших данных до телемедицины, киберспорта, информационной безопасности и онлайн-университета.</p>
        <div class="hack_grey">
            <h2>Задание хакатона</h2>
            <h3>Технические условия и детали реализации проекта будут представлены в начале мероприятия (7.12 в 10-00 «Дом Правительства Московской области»)</h3>
        </div>
        <div class="hack_grey">
            <h2>Требования к участникам(командам)</h2>
            <h3>Команда для участия в Хакатоне состоит из 2-5 человек в возрасте от 16 до 30 лет. Один из членов команды - капитан (руководитель).</h3>
            <p>Команда должна иметь не менее 1 ноутбука с Wi-Fi модулем. Ноутбуки организаторы не предоставляют.</p>
        </div>
        <h1 class="hack_h1" style="padding-bottom: 30px; padding-top: 20px;">Ждём всех!</h1>
        <div class="col-xl-12 h_c">
        <a href="https://rusinnovations.timepad.ru/event/1112112/" class="btn btn-primary btn_hackaton">УЧАСтвовать в ХАКАТОНЕ</a>
        </div>
            </div>
    </div>
</section>
@endsection